Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/depts/regjeringen.no/raehus-nanne_id_619003.html.tmx
Source language: sme
Languages: smj

source: Ráđđehus nanne sámi gielaid áŋgiruššama - regjeringen.no
smj: Ráddidus nanni sámegielaj vuorodimev

source: Juolludeamit sámi ulbmiliidda dagaha 2011:s sullii 829 miljovnna ruvnno, mii mearkkaša 27 miljovnna ruvnno lassáneami 2010 rájes.
smj: Sáme dåjmaj juollodibme jagen 2011 le sulle 829 millijåvnå, 2010 rájes 27 millijåvnå lassánibme.

source: 2011 rájes Sámediggi hálddaša sullii 360 miljovnna ruvnno, oktiibuot 13 miljovnna ruvnno lassáneapmi.
smj: Jagen 2011 háldat Sámedigge sulle 360 millijåvnå, 13 millijåvnå lassánibme.

source: Ráđđehus lea 2011 bušeahtaárvalusastis evttohan lasihit juolludeami sámi gielaide velá 10 miljovnna ruvnnuin Ođasmahttin-, hálddahus- ja girkodepartemeanta bušeahta bakte.
smj: Ráddidus le budsjehttaoajvvadusánis 2011 oajvvadam sámegielaj juollodimev lasedit 10 millijåvnå kråvnåj Ådåstuhttem- háldadus- ja girkkodepartementa budsjehta baktu.

source: Dát mearkkaša oktiibuot 23 miljovnna ruvnno lassáneami maŋimus golmma jagi badjel sámi gielaid doaibmaplánii Ođasmahttin-, hálddahus- ja girkodepartemeanta bušeahta bakte.
smj: Dat sihtá javllat ålles 23 millijåvnå lasedibme maŋemus gålmmå jage Sámegielaj doajmmapládnaj Ådåstuhttem- háldadus- ja girkkodepartementa budsjehta baktu.

source: Divvun-prošeakta lea ovdánahttán giellareaiddut nugomat elektrovnnalaš čállindárkkisteami, riektačállinprográmma ja pedagogalaš prográmmaid iešguđet sámi gielaide.
smj: Divvun-prosjekta le åvddånahttám giellaviehkkenævojt namálattjat elektråvnålasj tjállemviehkke, korrektuvrraprográmma ja pedagogalasj prográmma iesjguhtik sámegiellaj.

source: Dákkár dihtorprográmmaid ovdánahttin lea eaktun dasa ahte sámi gielat galget ceavzit atnugiellan dálá servodagas.
smj: Dákkir prográmmaj åvddånahttem le ævtton jus sámegiela galggi adnogiellan bierggit udnásj sebrudagán.

source: - Lea leamašan dehálaš dáhkidit Divvun doaimma ovddasguvlui, ja mun dieđán ahte Sámediggi maiddái lea bargan gávdnamis guhkesáigge čovdosiid prošektii, mii lea doaibman 2004 rájes.
smj: - Ájnas le læhkám jut Divvunav joarkkep, ja diedáv Sámedigge le aj guhkesájggásasj tjoavddusijt prosjekta gáktuj åhtsålam, mij le 2004 rájes doajmmam.

source: Mun lean danin hui duhtavaš go 10 miljovnna ruvnno sturrosaš giellaáŋgiruššandoarjagis lea árvaluvvon ráddjet 4,7 miljovnna ruvnno Divvunprošektii ásahit doaibma- ja ovdánahttinorganisašuvnna, lohka stáhtaráđđi Rigmor Aasrud.
smj: Danen lev viehka dudálasj gå giellavuorodime 10 millijåvnåjs li 4,7 millijåvnå juolloduvvam Divvun doajmma- ja åvddånahttemorganisasjåvnå ásadibmáj, javllá stáhttaráde Rigmor Aasrud.

source: Sámediggái, mas lea dehálaš sajádat sámegiela áŋgiruššanbarggus, sirdojuvvo 3,5 miljovnna ruvdno dan 10 miljovnna ruvnnos mii lea ráddjejuvvon giellaáŋgiruššamii.
smj: Sámedigge, manna le viehka ájnas roalla sámegiela bargo hárráj, oadtju 3,5 millijåvnå 10-milliåvnnåsasj giellavuorodimes.

source: Ráđđehus árvala ahte Sámediggi galgá oažžut 225,655 miljovnna ruvnno Ođasmahttin-, hálddahus, ja girkodepartemeanta bušeahta bakte.
smj: Ráddidus oajvvat Sámedigge galggá oadtjot 225,655 millijåvnå Ådåstuhttem- háldadus- ja girkkodepartementa budsjehta baktu.

source: Lassin dasa boahtá vel Sámeálbmotfoandda jahkásaš reantodienas.
smj: Duodden boahtá jahkásasj ruhtabátsos Sámeálmmuga fåndas.

source: Kulturdepartemeanta kap. 320 Dábálaš kulturulbmilat, poasta 73 Nationála kulturvisttit bakte lea árvaluvvon juolluduvvot 5 miljovnna ruvdno doarjjan huksenprošektii Davviálbmogiid guovddážis (ovddit Ája Sámi guovddáš) Gáivuonas.
smj: Kultuvrradepartementa kap. 320 Allmenne kulturformål, post 73 Nasjonale kulturbygg le oajvvadum vihtta millijåvnå doarjjan tsieggimprosjektaj Nuorttalij årro álmmugij guovdásj (åvdep Ája Sáme guovdásj) Gájvuonan.

source: Ođđa lanjat galget gárvvistuvvot gussiid ja gehččiid várás 2011 geasi.
smj: Ådå viesso ålliduvvi váj máhttá álmmugij rabáduvvat 2011 giese.

source: Ođasmahttin, hálddahus- ja girkodepartemeanta bušeahta kap. 2445 Statsbygg vuolde lea árvaluvvon juolludanrámma mii fátmmasta ruđaid dasa ahte prošekteret ođđa lanjaid Saemien Sijti Snoasas.
smj: Ådåstuhttem- háldadus- ja girkkodepartementa budsjehta kap. 2445 Statsbygg le oajvvadum juollodimrámma mij sisadná rudájt ådå viesov tsieggit Saemien Sijten Snåsan.

source: 2011:s lea maiddái áigumuš prošekteregoahtit Sámi dáiddamusea Kárášjogas.
smj: Jagen 2011 galggá Sáme dájddadávvervuorkká Kárasjågån prosjekteriduvvat.
